Minimum bend radius
  Namespace:   Autodesk.Revit.DB.Electrical
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 17.0.0.0 (17.0.484.0)
  Since:  2017
 Syntax
  C#
public double BendRadius { get; }
  Visual Basic
Public ReadOnly Property BendRadius As Double
	Get
  Visual C++
public:
property double BendRadius {
	double get ();
}
 See Also
  ConduitSize Class
  Autodesk.Revit.DB.Electrical Namespace